Repository: ChristopheSeg/cnrswebkit
Catalog: languages/cnrswebkit-*.po
Languages: fr_fr

source: That page can't be found.
fr_fr: Cette page est introuvable.

source: It looks like nothing was found at this location. May be try a search?
fr_fr: Il semble que cette URL ne correspond à aucun contenu. Vous pourriez essayer une recherche sur le site.

source: Previous page
fr_fr: Page précédante

source: Next page
fr_fr: Page suivante

# comments title
source: One thought on &ldquo;%s&rdquo;
fr_fr: Un avis sur &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
fr_fr: Un avis sur &ldquo;%2$s&rdquo;

source: Comments are closed.
fr_fr: Les commentaires ne sont plus autorisés.

source: Footer Primary Menu
fr_fr: Menu primaire du pied de page

source: Footer Social Links Menu
fr_fr: Menu social du pied de page

source: Primary Menu
fr_fr: Menu primaire

source: Secondary Menu
fr_fr: Menu secondaire

source: Social Links Menu
fr_fr: Menu liens sociaux

source: Sidebar
fr_fr: Barre latérale

source: Add widgets here to appear in your sidebar.
fr_fr: Les widgets ajoutés ici apparaîtront sur la barre latérale.

source: Content Bottom 1
fr_fr: Contenu Bas 1

source: Appears at the bottom of the content on posts and pages.
fr_fr: Apparaît en dessous du contenu des articles et pages.

source: Content Bottom 2
fr_fr: Contenu Bas 2

source: expand child menu
fr_fr: développer le menu enfant

source: collapse child menu
fr_fr: fermer le menu enfant

source: Skip to content
fr_fr: Aller au contenu

source: Search &hellip;
fr_fr: Rechercher &hellip;

source: See All news
fr_fr: Voir toutes les nouvelles

source: Download
fr_fr: Télécharger

source: Previous Image
fr_fr: Image prédédante

source: Next Image
fr_fr: Image suivante

# Used before full size attachment link.
source: Full size
fr_fr: Taille originale

source: CNRS Web Kit requires at least WordPress version 4.4. You are running version %s. Please upgrade and try again.
fr_fr: Le thème CNRSwebkit nécessite au moins Worpdress version 4.4. Votre version est %s. Veuillez mettre à jour Wordpress.

source: All %s
fr_fr: Tous(tes) %s

source: Taxonomy Filter
fr_fr: Filtre de taxonomies

source: Admin Taxonomy Filter
fr_fr: Filtre de taxonomie (Admin)

source: Select Taxonomies To Filter
fr_fr: Sélectionner les taxonomies à filtrer

source: This contact was not found
fr_fr: Impossible de trouver le contact

source: This target was not found
fr_fr: Impossible de trouver la cible

source: You must provide your name
fr_fr: Vous devez spécifier votre Nom

source: You must provide your fistname
fr_fr: Vous devez spécifier votre Prénom

source: You must provide your email address
fr_fr: Vous devez fournir votre adresse mail

source: You must provide some message
fr_fr: Vous devez proposer un message

source: Your message has been sent
fr_fr: Votre message a été envoyé

source: Your Email address has been registered
fr_fr: Votre adresse mail a été enregistrée

source: Your Email address has already been registered
fr_fr: Votre adresse mail est déjà enregistrée

source: Base Color Scheme
fr_fr: Schéma colorimétrique

source: Page Background Color
fr_fr: Couleur de fond

source: Link Color
fr_fr: Couleur de liens

source: Main Text Color
fr_fr: Couleur de texte

source: Secondary Text Color
fr_fr: Coleur secondaire de texte

source: Default
fr_fr: Défaut

source: Dark
fr_fr: Foncé

source: Gray
fr_fr: Gris

source: Red
fr_fr: Rouge

source: Yellow
fr_fr: Jaune

source: Catégory
fr_fr: Catégorie

source: All
fr_fr: Tout

source: Home
fr_fr: Accueil

source: Search result
fr_fr: Résultat de la recherche

# Used before post author name.
source: Author
fr_fr: Auteur

# Used before publish date.
source: Posted on
fr_fr: Posté le

# Used before category names.
source: Categories
fr_fr: Catégories

# Used before tag names.
source: Tags
fr_fr: Etiquettes

source: Contact this person
fr_fr: Contacter cete personne

source: Download recruitment offer
fr_fr: Télécharger cette offre d'emploi

source: Export this reference
fr_fr: Expoter cette référence

source: Search Results for: %s
fr_fr: Résultat de la recherche pour: %s

# label
source: Search for:
fr_fr: Rechercher pour :

# submit button
source: Search
fr_fr: Rechercher

source: Next
fr_fr: Suivant

source: Next post:
fr_fr: Article suivant:

source: Previous
fr_fr: Précédant

source: Previous post:
fr_fr: Article précédant:

source: Author:
fr_fr: Auteur:

source: View all posts by %s
fr_fr: Voir tous les articles par %s

source: See parent section
fr_fr: Voir les sections parentes

source: Other recruitment
fr_fr: Autres Recrutements

source: Recruitment list
fr_fr: Liste des recrutements

source: Next events
fr_fr: Prochains événements

source: Return to Events list
fr_fr: Retour à la liste d'événements

source: partners
fr_fr: partenaires

source: Learn more about our partners
fr_fr: En savoir plus sur nos partenaires

source: Your name
fr_fr: Votre nom

source: Your firstname
fr_fr: Votre prénom

source: Your email address
fr_fr: Votre adresse mail

source: Your message
fr_fr: Votre message

source: Send
fr_fr: Envoyer

source: cancel
fr_fr: annuler

source: Add to calendar
fr_fr: Ajouter au calendrier

source: Nothing Found
fr_fr: Rien n'a été trouvé

source: It seems we can't find what you're looking for. Perhaps searching can help.
fr_fr: Il semble que ce que vous cherchez reste introuvable. Vous pouvez lancer une recherche sur notre site.

source: Featured
fr_fr: Mis en valeur

source: News list
fr_fr: Liste d'actualités

source: Events list
fr_fr: Liste d'événements

source: Contacts list
fr_fr: Liste de contacts

source: Recruitments list
fr_fr: Liste des offres de recrutements

source: Media list
fr_fr: List des médias

source: Publications list
fr_fr: Liste des publications

source: Sections list
fr_fr: List des rubriques

source: Page without sidebar
fr_fr: Page sabs sidebar

source: Agenda
fr_fr: Calendrier

source: There is currently no news in the list
fr_fr: Il n' y a aucune actualité publiée dans cette liste

source: There is currently no recruitment offer published
fr_fr: Il n'y a actuellement aucun recrutement publié dans cette liste
